img/1-RDF-concept-L3-20-auto/J9qV.mmd
flowchart LR
  S[student:s03] -->|ex:address| B((_:b7))
  B -->|ex:city| C(("Vigo"))
  B -->|ex:postalCode| P(("36201"))
